subject = ["УЧИСЬ И ПОЗНАВАЙ!",
            "ДЕРЗАЙ И ОТКРЫВАЙ!",
            "НАЙДИ ПРИЗВАНИЕ!", 
            "СОЗДАВАЙ И ВДОХНОВЛЯЙ!",
            "БЛАГО ТВОРИ!",
            "СЛУЖИ ОТЕЧЕСТВУ!",
            "ДОСТИГАЙ И ПОБЕЖДАЙ!",
            "БУДЬ ЗДОРОВ!",
            "РАССКАЖИ О ГЛАВНОМ!",
            "УМЕЙ ДРУЖИТЬ!",
            "БЕРЕГИ ПЛАНЕТУ!",
            "ОТКРЫВАЙ СТРАНУ!",
        ]
quest = [
            [6, "Кто это?\nТо академик, то герой,\n\
То мореплаватель, то плотник.\n\
Он всеобъемлющей душой\n\
На троне вечный был работник."],
            [6, "Иногда славяне устраивали пиры, - братчины. \
На пиру же по кругу пускалась большая чаша, каждый присутствующий отпивал из нее и передавал соседу. \
Славяне считали, что после этого все становились братьями. Как называлась эта чаша?" ],
            [6, "Как звали костромского крестьянина, который, спасая будущего царя, зимой 1613 года \
завёл польский отряд в непроходимую чащу?"],
            [6, "Как на самом деле звали Лжедмитрия I?"]
        ]

answers = [
            ["Петр I","Пётр", "Пётр I","Петр Первый","Петр"],
            ["Братина"],
            ["Иван Сусанин", "Сусанин", "Иван", "Сусанин Иван"],
            ["Григорий Отрепьев", "Григорий", "Отрепьев", "Гришка Отрепьев"]
        ]